{"g53": 0, "g28": 1, "g18": 2, "g80": 3, "g27": 4, "g12": 5, "g35": 6, "g10752": 7, "g878": 8, "tguerra": 9, "tvenganza": 10, "k4565": 11, "tlucha": 12, "k818": 13, "k163079": 14, "d138": 15, "g9648": 16, "g36": 17, "tfuego": 18, "treacher": 19, "k11687": 20, "k1721": 21, "k825": 22, "k4142": 23, "k260426": 24, "k179173": 25, "k3927": 26, "k9181": 27, "k1541": 28, "k156761": 29, "d7467": 30, "k851": 31, "k212803": 32, "k886": 33, "k194406": 34, "k325798": 35, "thollywood": 36, "c1458846": 37, "k185242": 38, "k12670": 39, "k6158": 40, "k12396": 41, "k179431": 42, "k15214": 43, "k10232": 44, "k221710": 45, "k309138": 46, "k163055": 47, "k293092": 48, "k3230": 49, "k208992": 50, "t\u00e9rase": 51, "k9672": 52, "k227561": 53, "k12995": 54, "k158988": 55, "k33490": 56, "k6562": 57, "tbastardos": 58, "k90": 59, "k1666": 60, "k2652": 61, "k10144": 62, "k13519": 63, "k1956": 64, "k325803": 65, "k241930": 66, "k33847": 67, "k11105": 68, "k3260": 69, "k2433": 70, "k1430": 71, "tmalditos": 72, "k1560": 73, "k1008": 74, "k4426": 75, "k10039": 76, "d86270": 77, "k179435": 78, "k325809": 79, "k242128": 80, "k185434": 81, "k233981": 82, "k14725": 83, "k161643": 84, "k298953": 85, "tpel\u00edcula": 86, "k4610": 87, "k586": 88, "k325818": 89, "k276": 90, "k12332": 91, "k251667": 92, "k202371": 93, "k188957": 94, "k3575": 95, "d12995": 96, "k186565": 97, "k160381": 98, "k17995": 99, "k180635": 100, "k15208": 101, "tmundial": 102, "k12377": 103, "k325824": 104, "k10150": 105, "tvengeance": 106, "tfootsoldier": 107, "tweapons": 108, "tprisionero": 109, "thombre": 110, "tabajo": 111, "timbatible": 112, "tdjango": 113, "g37": 114, "toscuro": 115, "tcaballero": 116, "tsmith": 117, "tcolateral": 118, "tvuelvas": 119, "tnunca": 120, "tatr\u00e1s": 121, "tguerreras": 122, "g14": 123, "g10751": 124, "g16": 125, "g10402": 126, "treino": 127, "tplaneta": 128, "tsimios": 129, "tconde": 130, "tmontecristo": 131, "tredenci\u00f3n": 132, "tinvicto": 133, "ttormenta": 134, "tmisi\u00f3n": 135, "tsentencia": 136, "tfinal": 137, "timposible": 138, "tsangre": 139, "tshadow": 140, "tforce": 141, "tprimitive": 142, "tpeligro": 143, "tdeseo,": 144, "g10749": 145, "tmundos": 146}