{"g16": 0, "g12": 1, "g10751": 2, "g35": 3, "g14": 4, "g28": 5, "tpel\u00edcula": 6, "g53": 7, "g878": 8, "g80": 9, "k210024": 10, "k179431": 11, "k3289": 12, "k179430": 13, "g27": 14, "g18": 15, "g10752": 16, "k11628": 17, "k198929": 18, "d65429": 19, "k322942": 20, "k169816": 21, "k41645": 22, "c34055": 23, "k222288": 24, "k244157": 25, "k402": 26, "k162749": 27, "k9748": 28, "k191881": 29, "tpok\u00e9mon": 30, "k165752": 31, "c148065": 32, "taventuras": 33, "tdoraemon": 34, "d1018897": 35, "k286354": 36, "k12670": 37, "k6075": 38, "d7879": 39, "k240461": 40, "k7312": 41, "k9673": 42, "c87118": 43, "k6054": 44, "k11477": 45, "k3836": 46, "k4944": 47, "k830": 48, "k4948": 49, "k4946": 50, "k270410": 51, "k10039": 52, "k185434": 53, "k11004": 54, "k9717": 55, "k5539": 56, "k14909": 57, "tvengadores": 58, "c86311": 59, "d12891": 60, "k9715": 61, "k180547": 62, "k242": 63, "k155030": 64, "k2161": 65, "k90": 66, "k380": 67, "k2982": 68, "k3910": 69, "k2246": 70, "k996": 71, "k176512": 72, "k167982": 73, "d7087": 74, "k1261": 75, "k1918": 76, "k6808": 77, "k226184": 78, "tratatouille": 79, "k18293": 80, "k41412": 81, "k6074": 82, "k3640": 83, "k10637": 84, "k217930": 85, "k2227": 86, "k1946": 87, "k189359": 88, "tdeseo": 89, "tbotas": 90, "t\u00faltimo": 91, "tchoque": 92, "timperios": 93, "tbatman": 94, "tazteca": 95, "tabajo": 96, "g9648": 97, "thombre": 98, "torigen": 99, "tdinosaurios": 100, "tnoche": 101, "tyaiba": 102, "tfortaleza": 103, "tkimetsu": 104, "tguardianes": 105, "tinfinita": 106, "tvaliant": 107, "tsuper": 108, "tmario": 109, "tzootr\u00f3polis": 110, "tdrag\u00f3n": 111, "tentrenar": 112, "tmalos": 113, "ttipos": 114, "tincre\u00edbles": 115, "tdiplodocus": 116, "treino": 117, "tfrozen": 118, "thielo": 119, "trev\u00e9s": 120, "t(inside": 121, "tsiempre": 122, "tshrek,": 123, "tfelices": 124, "tmundo": 125, "tsalvar": 126, "tflow,": 127, "tping\u00fcinos": 128, "tmadagascar": 129, "tprimitive": 130, "ttunes": 131, "tlooney": 132, "ttierra": 133, "texplot\u00f3": 134, "tguerra": 135, "tmundos": 136, "tmantis": 137, "tshrek": 138}